function loadSankeyData() {
  var data = [
    [ '인삼', '사군자탕', 1 ],
    [ '백출', '사군자탕', 1 ],
    [ '복령', '사군자탕', 1 ],
    [ '감초', '사군자탕', 1 ],
    [ '복령', '이진탕', 1 ],
    [ '감초', '이진탕', 1 ],
    [ '진피', '이진탕', 1 ],
    [ '반하', '이진탕', 1 ],
    [ '생강', '이진탕', 1 ],
    [ '감초', '이진탕', 1 ],
    [ '황기', '보중익기탕', 1],
    [ '인삼', '보중익기탕', 1],
    [ '백출', '보중익기탕', 1],
    [ '진피', '보중익기탕', 1],
    [ '당귀', '보중익기탕', 1],
    [ '생강', '보중익기탕', 1],
    [ '대추', '보중익기탕', 1],
    [ '감초', '보중익기탕', 1],
    [ '승마', '보중익기탕', 1],
    [ '시호', '보중익기탕', 1]
    ];
  return data;
}
